Repository: HansF/Gentse-Feesten-2013
Catalog: Gentse Feesten 2013/*.lproj/Localizable.strings
Languages: es, fr, nl

# BALS_DANS
source: Balls / Dances
es: Bailes / Danza
fr: Bals / Dance
nl: Bals / Dans

source: Circus
es: Circo
fr: Cirque

source: Comedy
es: Comedia
fr: Comédie

# CONCERTEN_DIVERS
source: Concerts > various
es: Conciertos > diversos
fr: Concerts divers
nl: Concerten > divers

# CONCERTEN_JAZZ
source: Concerts > jazz
es: Conciertos > jazz
fr: Concerts de jazz
nl: Concerten > jazz

# CONCERTEN_KLASSIEK
source: Concerts > classic
es: Conciertos > clásico
fr: Concertes musique classique
nl: Concerten > klassiek

# CONCERTEN_ROCK
source: Concerts > rock-pop-techno-blues-folk-world music
es: Conciertos > rock-pop-techno-blues-músicas del mundo
nl: Concerten > rock-pop-techno-blues-folk-world music

# KINDERPROGRAMMAS
source: Children and youth programs
es: Programas para niños
fr: Programme pour enfants
nl: Kinder- en jeugdprogramma's

# MARKTEN
source: Markets
es: Mercados
fr: Marché
nl: Markten

# SPEL
source: Games, sport and recreation
es: Juego, deportes y recreación
fr: Sports et loisirs
nl: Spel, sport en recreatie

# TENTOONSTELLINGEN
source: Exhibitions and guided tours
es: Exposiciones y visitas guiadas
fr: Expositions et visites guidées
nl: Tentoonstellingen en geleide bezoeken

source: Theater
es: Teatro
fr: Théâtre

# VARIA
source: Miscellaneous
es: Vario
fr: Varié
nl: Varia

# VERTELLINGEN
source: Stories/readings/poetry
es: Cuentos/conferencias/poesía
fr: Histoires/lectures/poésie
nl: Vertellingen/lezingen/poëzie

# VUURWERK
source: Firework
es: Fuegos artificiales
fr: Feu d'artifice
nl: Vuurwerk

# WANDELINGEN
source: Walks
es: Paseos
fr: Promenades
nl: Wandelingen

# ZATERDAG_20_JULI
source: Saturday, July 20
es: Sábado, 20 de julio
fr: Samedi 20 juillet
nl: Zaterdag 20 juli

# ZONDAG_21_JULI
source: Sunday, July 21
es: Domingo, 21 de julio
fr: Dimanche 21 juillet
nl: Zondag 21 juli

# MAANDAG_22_JULI
source: Monday, July 22
es: Lunes, 22 de julio
fr: Lundi 22 juillet
nl: Maandag 22 juli

# DINSDAG_23_JULI
source: Tuesday, July 23
es: Martes, 23 de julio
fr: Mardi 23 juillet
nl: Dinsdag 23 juli

# WOENSDAG_24_JULI
source: Wednesday, July 24
es: Miércoles, 24 de julio
fr: Mercredi 24 juillet
nl: Woensdag 24 juli

# DONDERDAG_25_JULI
source: Thursday, July 25
es: Jueves, 25 de julio
fr: Jeudi 25 juillet
nl: Donderdag 25 juli

# VRIJDAG_26_JULI
source: Friday, July 26
es: Viernes, 26 de julio
fr: Vendredi 26 juillet
nl: Vrijdag 26 juli

# ZATERDAG_27_JULI
source: Saturday, July 27
es: Sábado, 27 de julio
fr: Samedi 27 juillet
nl: Zaterdag 27 juli

# ZONDAG_28_JULI
source: Sunday, July 28
es: Domingo, 28 de julio
fr: Dimanche 28 juillet
nl: Zondag 28 juli

# MAANDAG_29_JULI
source: Monday, July 29
es: Lunes, 29 de julio
fr: Lundi 29 juillet
nl: Maandag 29 juli

source: Home
es: Página Principal
fr: Page d'accueil

source: My favorites
es: Mis favoritos
fr: Mes favoris
nl: Mijn favorieten

source: Program
es: Programa
fr: Programme
nl: Programma

source: Categories
es: Categorías
fr: Catégories
nl: Categorieën

source: Free
es: Gratis
fr: Gratuit
nl: Gratis

source: Festivals
es: Festivales

# PRACTICAL
source: Pratical
es: Información práctica
fr: Pratique
nl: Praktisch

source: Public toilets
es: Baños públicos
fr: Toilettes publiques
nl: Publiek sanitair

# PARKINGS
source: Parking
es: Parkings
nl: Parkings

source: Settings
es: Aplicaciones
fr: Réglages
nl: Instellingen

# ABOUT
source: About this app
es: Acerca esta aplicación
fr: Concernant cet app.
nl: Over deze app

source: Update program
es: Actualizar programa
fr: Mise à jour programme
nl: Programma bijwerken

source: Importing...
es: Importar...
fr: Importation
nl: Importeren...

source: Done!
es: Terminado!
fr: Fait
nl: Klaar!

source: Cancel
es: Anular
fr: Annuler
nl: Annuleer

source: Download
es: Descargar
fr: Télécharger

# FETCHING
source: Downloading...
es: Descargando...
fr: Téléchargement
nl: Downloaden...

source: Your location
es: Su ubicación
fr: Votre emplacement
nl: Uw locatie

source: Warning!
es: ¡Cuidado!
fr: Attention
nl: Opgelet!

# NOT_LOCATED_IN_GHENT
source: You are currently not located in the center of Ghent.
es: En este momento no se ubica en el centro de Gante.
fr: Vous n'êtes pas situé dans le centre de gand.
nl: U bevind zich momenteel niet in het centrum van Gent.

source: Spotlight
es: En el punto de mira
fr: à l'honneur
nl: In de kijker

source: Interests
es: Intereses
fr: Intérêts
nl: Interesses

source: No favorites yet.
es: Todavía no tiene favoritos.
fr: Vous n'avez pas de favoris.
nl: U heeft nog geen favorieten.

source: Loading parkings.
es: Descargando parkings.
fr: Parking chargement.
nl: Parkings aan het laden.

source: Type:
es: Tipo:

source: Price:
es: Precio:
fr: Prix:
nl: Prijs:

source: Open:
es: Abierto:
fr: Ouvert:

source: Date:
es: Dato:
nl: Datum:

# EVENT_LOCATION
source: Location:
es: Ubicación:
fr: Lieu:
nl: Locatie:

source: More info online
es: Más información online
fr: Plus d'infos en ligne
nl: Meer info online

source: Show route
es: Mostrar ruta
fr: Afficher l'itinéraire
nl: Toon route

# NO_INTERNET
source: Could not connect to the internet.
es: No puede conectarse a internet.
fr: Pas de connection à internet
nl: Kan geen verbinding maken met het internet.

source: All categories
es: Todas las categorías
fr: Toutes les catégories
nl: Alle categorieën

# ABOUT_BODY_TEXT
source: Open source mobile app for the Gentse Feesten 2013. We are not responsible for the correctness of the provided information. Credits: @TimLeytens freelance iOS & Drupal developer, @Swentel Android & Drupal developer at Wunderkraut and @LeenVS graphic designer at Wunderkraut. Source code: iOS: http://github.com/TimLeytens/Gentse-Feesten-2013 Android: http://github.com/swentel/gentsefeesten
fr: Open source mobiele applicatie voor de Gentse Feesten 2013. Wij zijn niet verantwoordelijk voor de correctheid van de aangeboden informatie. Credits: @TimLeytens freelance iOS & Drupal developer, @Swentel Android & Drupal developer bij Wunderkraut en @LeenVS webdesigner bij Wunderkraut. Broncode: iOS: http://github.com/TimLeytens/Gentse-Feesten-2013 Android: http://github.com/swentel/gentsefeesten
nl: Open source mobiele applicatie voor de Gentse Feesten 2013. Wij zijn niet verantwoordelijk voor de correctheid van de aangeboden informatie. Credits: @TimLeytens freelance iOS & Drupal developer, @Swentel Android & Drupal developer bij Wunderkraut en @LeenVS webdesigner bij Wunderkraut. Broncode: iOS: http://github.com/TimLeytens/Gentse-Feesten-2013 Android: http://github.com/swentel/gentsefeesten

source: All day
nl: Dag
